tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "teamookla/speedtest"
brew "gnupg"
brew "iperf3"
brew "jq"
brew "mtr"
brew "telnet"
brew "watch"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "teamookla/speedtest/speedtest"
cask "app-cleaner"
cask "balenaetcher"
cask "discord"
cask "exodus"
cask "ledger-live"
cask "logitech-camera-settings"
cask "scroll-reverser"
cask "sensiblesidebuttons"
cask "slack"
cask "steam"
cask "the-unarchiver"
cask "vlc"
cask "wireshark"
